Repository: hjfabius/zelodev
Catalog: Projects/Zelo.Luma/Zelo.Dictionary/*.resx
Languages: italian

# strBack
source: Back
italian: Indietro

# strBaseColor
source: Base Color
italian: Riferimento

# strBaseSettings
source: Base Settings
italian: Impostazioni di base

# strClient
source: Client
italian: Cliente

# strCopy
source: Copy
italian: Copia

# strCurrentJob
source: Current Job
italian: Lavoro corrente

# strCurrentJobBaseSetting
source: Current Job -base settings-
italian: Lavoro corrente -impostazioni di base-

# strCurrentJobCopy
source: Current Job -copy-
italian: Lavoro corrente -copia-

# strCurrentJobLoad
source: Current Job -load-
italian: Lavoro corrente -carica-

# strCurrentJobNew
source: Current Job -new-
italian: Lavoro corrente -nuovo-

# strCurrentJobRegisterControl
source: Current Job -register control-
italian: Lavoro corrente -controllo di registro-

# strCurrentJobRegisterViscosityControl
source: Current Job -register and viscosity control-
italian: Lavoro corrente -controllo di registro e viscostà-

# strCurrentJobViscosityControl
source: Current Job -viscosity control-
italian: Lavoro corrente -controllo di viscosità-

# strDateCreated
source: Date Created
italian: Data creazione

# strDateModified
source: Date Modified
italian: Data ultimo utilizzo

# strLoad
source: Load
italian: Carica

# strNew
source: New
italian: Nuovo

# strProject
source: Project
italian: Progetto

# strRegisterControl
source: Register Control
italian: Controllo di registro

# strRegisterViscosityControl
source: Register and Viscosity Control
italian: Controllo di registro e viscosità

# strSystem
source: System
italian: Sistema

# strSystemConfiguration
source: System -configuration-
italian: Configurazione sistema

# strViscosityControl
source: Viscosity Control
italian: Controllo di viscosità

# strVision
source: Vision
italian: Visione

# strMode
source: Mode
italian: Modo

# strInk
source: Ink
italian: Inchiostro

# strSolvent
source: Solvent
italian: Solvente

# strCleaning
source: Cleaning
italian: Lavaggio

# strActual
source: Actual
italian: Attuale

# strIdeal
source: Ideal
italian: Ideale

# strParameter
source: Parameter
italian: Parametri

# strViscosity
source: Viscosity
italian: Viscosità

# strTemperature
source: Temperature
italian: Temperatura

# strManual
source: Manual
italian: Manuale

# strCurrentJobParameter
source: Current Job -parameter-
italian: Lavoro corrente -parametri-

# strActive
source: Active
italian: Attivo

# strPrintingSide
source: Printing Side
italian: Lato di stampa

# strPrintingSideFront
source: Front
italian: Bianca

# strPrintingSideBack
source: Back
italian: Volta

# strColor
source: Color
italian: Colore

# strPrintingGroup
source: Group
italian: Gruppo

# strViscosityParameter
source: Viscosity Parameter
italian: Parametri viscosità

# strRegisterParameter
source: Register Parameter
italian: Parametri registro

# strCalibrationRealValues
source: Calibration Real Values
italian: Taratura valore reale

# strAllarmsBound
source: Allarms Bounds
italian: Soglie d'allarme

# strLongitudinalActive
source: Longitudinal Active
italian: Longitudinale Attivo

# strLateralActive
source: Lateral Active
italian: Trasversale Attivo

# strMarkNumber
source: Mark Index
italian: Marca

# strMarkPositions
source: Mark Positions
italian: Posizione

# strRealViscosity
source: Real Viscosity
italian: Viscosità Reale

# strRealTemperature
source: Real Temperature
italian: Temperatura Reale

# strSelectMarkNumber
source: SelectMarkIndex
italian: Selezione numero marca

# strIdealViscosity
source: Ideal Viscosity
italian: Viscosità ideale

# strIdealTemperature
source: Ideal Temperature
italian: Temperature ideale

# strLateral
source: Lateral
italian: Trasversale

# strLongitudinal
source: Longitudinal
italian: Longitudinale

# strCurrentJobVision
source: Current Job -vision-
italian: Lavoro corrente -visione-

# strLanguage
source: Language
italian: Lingua

# strAllarmTime
source: Allarm Duration
italian: Durata allarme

# strPauseTime
source: Pause Duration
italian: Durata pausa

# strIntermeasureTime
source: Intermeasure Time
italian: Tempo intermisuraizone

# strMeasureTimeout
source: Measure Timeout
italian: Timeout misurazione

# strMinimumCorrection
source: Minimum Correction
italian: Correzione minima

# strMaximumCorrection
source: Maximum Correction
italian: Correzione massima

# strSolventGain
source: Solvent Gain
italian: Guadagno solvente

# strLateralGain
source: Lateral Gain
italian: Guadagno Trasversale

# strLongitudinalGain
source: LongitudinalGain
italian: Guadagno Laterale

# strAverageWindow
source: Average Window
italian: Numero Misurazione

# strCyclic
source: Cyclic
italian: Ciclico
